{
  "//first_comment": "Home Component Section plus The logo part in Header",
  "siteLogo": "رایان گستر نوین",
  "siteDescription": "شرکت نرم افزاری",
  "mainTitle": "نرم افزارها و پورتال های وب",
  "mainSub": "بهترین سرویسهای قرن را",
  "mainSub-sub": "امتحان کنید",
  "serviceClick": "مشاهده سرویس ها",

  "//second_comment": "Header Menu Items",
  "Home": "صفحه اصلی",
  "About": "درباره ما",
  "Services": "سرویس ها",
  "Extra services": "خدمات جانبی",
  "Contact us": "ارتباط با ما",

  "//third_comment": "About us section",
  "AboutText": "شرکت رایان گستر نوین با نام کامل “رایان گستر نوین پردازان باختر” از سال 1390 در زمینه ی طراحی و تولید نرم افزارهای کامپیوتری، طراحی وب سایت و همچنین اپلیکیشن های گوشی های هوشمند در حال ارائه ی خدمات به مشتریان محترم می باشد. شعار همیشگی ما در رایان گستر نوین جلب رضایت و خشنودی مشتریان گرامی بوده و امیدواریم که در این راه موفق بوده باشیم",
  "AboutTitle": "ما همواره بهترین خدمات را عرضه میکنیم",

  "//fourth_comment": "Sertvices section",
  "servicesTitle": "خدمات ما",
  "servicesTitle-sub": "خدمات اصلی ما در سه دسته قرار میگیرند",
  "windowsApps": "نرم افزارهای تحت ویندوز",
  "windowsAppsText": "شامل نرم افزارهای حسابداری، مدیریت انبار، حضور و غیاب پرسنل، مدیریت مرکز خدمات مشتریان، مدیریت هتل، مدیریت موسسه گردشگری، مدیریت مرکز خدمات پزشکی",
  "webPortals": "پورتال های تحت وب",
  "webPortalsText": "پورتالهای تحت وب اکثرا توسط موسسات و سازمانهای بزرگ مورد استفاده قرار می گیرند. این نوع از نرم افزارها شامل مواردی مثل: پورتال مدیریت کارکنان و پرسنل، پورتال های بین سازمانی برای مکاتبات اداری، پورتال های شرکتهای بیمه، پورتال های ارتباط با خدمت گیرندگان هستند",
  "mobileApps": "اپلیکیشن های موبایل",
  "mobileAppsText": "نرم افزارهایی نظیر فروشگاه های آنلاین، خرده فروشی های شخصی با قابلیت سفارش آنلاین محصولات، اپلیکیشن های خصوصی و تقریبا هر کسب و کار یا سازمانی که پورتال یا وبسایتی برای ارائه ی خدمات یا محصول داشته باشد به اپلیکیشینی برای ارائه ی همان خدمات بر بستر گوشی های هوشمند نیز نیاز خواهد داشت",

  "//fifth_comment": "Extra Sertvices section",
  "ExservicesTitle": "خدمات جانبی",
  "ExservicesText": "همیشه در کنار شما هستیم",
  "ConsultTitle": "ارائه ی مشاوره",
  "ConsultText": "قبل از شروع فرآیند تولید نرم افزار لازم است طی جلسه یا جلساتی که بین مشتریان و متخصصین ما برگزار می شود، نسبت به ارائه ی مشاوره های لازم به مشتریان و ثبت نظرات آنها برای بهبود فرآیند تولید اقدام شود. این امر باعث می شود در همان ابتدای راه بتوانیم بهترین توصیه ها را به مشتریان طبق نیازمندی های آنها ارائه دهیم و تا پایان کار با آنها در تعامل بمانیم. این امر نهایتا منجر به افزایش رضایت مشتری و همچنین بالا رفتن کیفیت نرم افزار تولید شده می شود",
  "SupervisionTitle": "نظارت مرحله ای",
  "SupervisionText": "در طول فرآیند تولید نرم افزار، متخصصین ما در چند مرحله اقدام به ارسال نمونه نرم افزار تولید شده به مشتریان می کنند و با توجه به بازخوردی که دریافت می کنند نسبت به تغییر، اضافه کردن بخشی جدید و یا حذف کردن قسمتی از نرم افزار اقدامات لازم را انجام می دهند. بنابراین مشتریان در هر مرحله از فرآیند تولید نسبت به فعالیت های انجام شده و ظاهر و کارایی نرم افزار آگاهی های لازم را کسب کرده و با اطمینان و آسودگی خاطر بیشتری به مجموعه ی ما خواهند نگریست",
  "QualityTitle": "تضمین کیفیت",
  "QualityText": "شرکت ما در امر تولید نرم افزار از متخصصین مجرب و با تجربه بهره می گیرد. به همین جهت ما به شما اطمینان خاطر می دهیم که نرم افزار نهایی از نظر کیفیت و کارایی در بالاترین سطح ممکن قرار دارد و این تضمین کیفیت از طرف ما شما را در استفاده از نرم افزارهای ما به مدت طولانی مدت و با رضایت خاطر مجاب خواهد کرد. همچنین پشتیبانی شبانه روزی و بلند مدت از نرم افزارها وظیفه ی شرکت بوده و شما به عنوان مشتریان ما این احساس را خواهید داشت که همیشه و همه جا ما با متخصصین خود در کنار شما هستیم و شما را به عنوان اصلی ترین و مهمترین سرمایه های این مجموعه در نظر می گیریم",

  "Price": "بدون هزینه",

  "//sixth_comment": "Contact us section",
  "contactusTitle": "با ما تماس بگیرید",
  "contactusMainTitle": "همیشه در دسترس هستیم",
  "contactusButton": "راه های ارتباطی",
  "contactusText": "برای ارتباط با کارشناسان ما میتوانید در بیست و چهار ساعت شبانه روز از طریق ایمیل و تلفن های تماس موجود در این بخش تماس بگیرید",

  "//seventh_comment": "Footer section",
  "AddressTitle": "آدرس",
  "AddressCity": "کرمانشاه",
  "AddressCountry": "ایران",
  "AddressLine": "بلوار امیر کبیر،پلاک 206010",
  "Phone": "09183368926",
  "Email": "info@rayangostar.net"
}
